{
    "activityFields":[
        {"acr":"wRecht", "text":"Wirtschaftsrecht"}, 
        {"acr":"hRecht", "text":"Nationales und internationales Handelsrecht"}, 
        {"acr":"bRecht", "text":"Bankenrecht"},
        {"acr":"gRecht", "text":"Gesellschaftsrecht"},
        {"acr":"mRecht", "text":"Mietrecht"},
        {"acr":"sRecht", "text":"Strafrecht"}
    ],
    "menuItem": [
        {"acr":"kanzleiBtn", "text":"Kanzlei"},
        {"acr":"rechtBtn", "text":"Recht"},
        {"acr":"methodeBtn", "text":"Methode"},
        {"acr":"kontaktBtn", "text":"Kontakt"}
    ],
    "activityDescriptions":[
        {"acr":"wRecht", "text":"Das Wirtschaftsrecht ist die Gesamtheit aller privatrechtlichen, strafrechtlichen und öffentlich-rechtlichen Rechtsnormen und Maßnahmen, mit denen der Staat auf die Rechtsbeziehungen der am Wirtschaftsleben Beteiligten untereinander und im Verhältnis zum Staat einwirkt, und ist der Oberbegriff für das Recht des Wirtschaftsverkehrs sowie die rechtliche Grundlage der Wirtschaftspolitik."}, 
        {"acr":"hRecht", "text":"Das Handelsrecht ist ein Teilgebiet des Zivilrechts, das sich mit dem Recht der Kaufleute beschäftigt. In der Europäischen Union ist das Handelsrecht in großen Teilen durch Richtlinien harmonisiert. In Deutschland ist das Handelsrecht im Handelsgesetzbuch und seinen Nebengesetzen geregelt."}, 
        {"acr":"bRecht", "text":"Some text here, should be a bit longer as it is a description of what we really do I hope its interesting"},
        {"acr":"gRecht", "text":"Some text here, should be a bit longer as it is a description of what we really do I hope its interesting"},
        {"acr":"mRecht", "text":"Some text here, should be a bit longer as it is a description of what we really do I hope its interesting"},
        {"acr":"sRecht", "text":"Das Strafrecht, auch als Kriminal(straf)recht bezeichnet, umfasst im Rechtssystem eines Landes diejenigen Rechtsnormen, durch die bestimmte Verhaltensweisen verboten und mit einer Strafe als Rechtsfolge verknüpft werden. Als Ziel des Strafrechts gilt vor allem der Schutz bestimmter Rechtsgüter wie beispielsweise Leben, Gesundheit und Eigentum von Personen, Sicherheit und Integrität des Staates sowie elementarer Werte des Gemeinschaftslebens. Mögliche Strafen, die jedoch nicht in allen Ländern praktiziert werden, sind unter anderem die Geldstrafe, die Freiheitsstrafe, die Körperstrafe sowie als schwerwiegendste Form die Todesstrafe."}
    ],
    "contactDetails":[
        {"acr":"name", "text":"Rechtsanwaltskanzlei Michaela Duve"},
        {"acr":"adresse", "text":"Bahnhofstraße 6"},
        {"acr":"place", "text":"91126 Schwabach"},
        {"acr":"mobile", "text":"+491601234567"},
        {"acr":"fon", "text":"+499122123123"},
        {"acr":"mail", "text":"info@ra-duve.de"}
    ]
}